{
  "text": {
    "halo": 159,
    "hai": 158,
    "selamat": 381,
    "pagi": 304,
    "siang": 390,
    "sore": 398,
    "pak": 305,
    "bu": 68,
    "good": 147,
    "morning": 274,
    "hi": 172,
    "there": 424,
    "hey": 171,
    "hello": 168,
    "bro": 66,
    "kak": 212,
    "permisi": 322,
    "malam": 253,
    "apa": 20,
    "kabar": 207,
    "gimana": 142,
    "kabarnya": 208,
    "lagi": 239,
    "ngapain": 283,
    "hari": 163,
    "ini": 186,
    "weekend": 436,
    "kemarin": 223,
    "sibuk": 392,
    "ada": 6,
    "rencana": 353,
    "cerita": 80,
    "dong": 120,
    "bagaimana": 26,
    "harimu": 164,
    "menyenangkan": 268,
    "baik": 29,
    "nih": 287,
    "how": 174,
    "are": 21,
    "you": 444,
    "produk": 340,
    "saja": 369,
    "bisa": 54,
    "kasih": 221,
    "info": 185,
    "mau": 258,
    "tanya": 413,
    "tentang": 415,
    "bri": 65,
    "aja": 10,
    "tabungan": 409,
    "kredit": 234,
    "yang": 442,
    "tersedia": 420,
    "pinjaman": 330,
    "seperti": 383,
    "bunga": 73,
    "deposito": 109,
    "berapa": 49,
    "syarat": 406,
    "buka": 71,
    "rekening": 351,
    "cara": 77,
    "daftar": 98,
    "kartu": 219,
    "layanan": 241,
    "tahu": 410,
    "ya": 441,
    "iya": 194,
    "betul": 53,
    "benar": 48,
    "oke": 299,
    "ok": 297,
    "setuju": 386,
    "boleh": 61,
    "silakan": 393,
    "yes": 443,
    "yup": 445,
    "tentu": 416,
    "sip": 394,
    "deal": 108,
    "okay": 298,
    "tidak": 425,
    "nggak": 286,
    "enggak": 127,
    "gak": 139,
    "perlu": 320,
    "dulu": 123,
    "belum": 47,
    "nanti": 280,
    "lain": 240,
    "kali": 214,
    "tertarik": 421,
    "no": 290,
    "nope": 293,
    "engga": 126,
    "kagak": 211,
    "bye": 75,
    "dadah": 97,
    "sampai": 372,
    "jumpa": 206,
    "terima": 419,
    "makasih": 252,
    "thanks": 423,
    "see": 377,
    "chat": 83,
    "tinggal": 426,
    "thank": 422,
    "sudah": 402,
    "cukup": 94,
    "anjing": 19,
    "kamu": 216,
    "bangsat": 34,
    "tolol": 429,
    "banget": 32,
    "goblok": 146,
    "goblog": 145,
    "bego": 45,
    "babi": 25,
    "lu": 247,
    "dasar": 106,
    "idiot": 182,
    "bodoh": 59,
    "sekali": 379,
    "kampret": 215,
    "tai": 411,
    "shit": 387,
    "fuck": 138,
    "damn": 99,
    "it": 192,
    "sialan": 389,
    "keparat": 225,
    "kontol": 233,
    "memek": 261,
    "ngentot": 284,
    "jancok": 197,
    "asu": 24,
    "bajingan": 30,
    "kunyuk": 237,
    "monyet": 273,
    "pantek": 308,
    "pepek": 317,
    "setan": 385,
    "iblis": 180,
    "brengsek": 64,
    "bangke": 33,
    "bedebah": 44,
    "cuk": 93,
    "jembut": 201,
    "jelek": 200,
    "muka": 275,
    "gitu": 144,
    "suara": 401,
    "aneh": 17,
    "cs": 91,
    "pelayanan": 314,
    "sampah": 371,
    "payah": 313,
    "bank": 35,
    "nya": 295,
    "profesional": 341,
    "kerja": 226,
    "becus": 43,
    "otak": 300,
    "udang": 432,
    "ngerti": 285,
    "mandiri": 256,
    "lebih": 242,
    "bagus": 27,
    "di": 111,
    "bca": 40,
    "bni": 57,
    "punya": 345,
    "cimb": 84,
    "enak": 125,
    "pakai": 306,
    "jenius": 202,
    "gopay": 148,
    "cepat": 79,
    "ovo": 303,
    "murah": 277,
    "dana": 101,
    "praktis": 334,
    "shopee": 388,
    "pay": 312,
    "dibanding": 112,
    "kalau": 213,
    "syariah": 407,
    "digital": 113,
    "permata": 321,
    "panin": 307,
    "btpn": 67,
    "mega": 260,
    "bukopin": 72,
    "danamon": 102,
    "ocbc": 296,
    "nisp": 289,
    "maybank": 259,
    "commonwealth": 88,
    "hsbc": 175,
    "citibank": 85,
    "standard": 399,
    "chartered": 82,
    "nomor": 291,
    "saya": 374,
    "pin": 329,
    "password": 310,
    "lupa": 248,
    "cvv": 96,
    "nik": 288,
    "ktp": 236,
    "tau": 414,
    "saldo": 370,
    "transaksi": 430,
    "terakhir": 417,
    "data": 107,
    "pribadi": 339,
    "cek": 78,
    "internet": 189,
    "banking": 36,
    "kode": 231,
    "otp": 301,
    "limit": 244,
    "__number__": 0,
    "siapa": 391,
    "menang": 262,
    "pilpres": 328,
    "jokowi": 204,
    "prabowo": 333,
    "partai": 309,
    "politik": 332,
    "indonesia": 184,
    "pemilu": 315,
    "kapan": 218,
    "gubernur": 153,
    "presiden": 336,
    "pilkada": 327,
    "anies": 18,
    "baswedan": 37,
    "ganjar": 140,
    "pranowo": 335,
    "koalisi": 230,
    "dpr": 122,
    "ri": 359,
    "kabinet": 209,
    "menteri": 267,
    "agama": 9,
    "suku": 404,
    "mana": 255,
    "ras": 350,
    "lgbt": 243,
    "komunis": 232,
    "itu": 193,
    "diskriminasi": 117,
    "sara": 373,
    "islam": 191,
    "kristen": 235,
    "hindu": 173,
    "buddha": 70,
    "sesat": 384,
    "kafir": 210,
    "murtad": 278,
    "jawa": 198,
    "sunda": 405,
    "batak": 38,
    "kasar": 220,
    "klik": 229,
    "link": 245,
    "sekarang": 380,
    "juga": 205,
    "buruan": 74,
    "terbatas": 418,
    "hanya": 160,
    "segera": 378,
    "hadiah": 157,
    "dapat": 103,
    "jackpot": 195,
    "gratis": 150,
    "persen": 323,
    "promo": 343,
    "klaim": 228,
    "won": 439,
    "click": 86,
    "here": 170,
    "now": 294,
    "dapatkan": 104,
    "bonus": 62,
    "disini": 116,
    "www": 440,
    "dot": 121,
    "http": 176,
    "https": 177,
    "bit": 55,
    "ly": 250,
    "hubungi": 178,
    "wa": 435,
    "pasti": 311,
    "untung": 433,
    "dijamin": 114,
    "profit": 342,
    "tanpa": 412,
    "risiko": 360,
    "kan": 217,
    "bebas": 42,
    "return": 358,
    "tinggi": 427,
    "investasi": 190,
    "menguntungkan": 266,
    "rugi": 364,
    "aman": 15,
    "garansi": 141,
    "risk": 361,
    "zero": 446,
    "guaranteed": 151,
    "mungkin": 276,
    "balik": 31,
    "modal": 271,
    "ignore": 183,
    "previous": 338,
    "instructions": 187,
    "forget": 137,
    "what": 437,
    "i": 179,
    "said": 368,
    "override": 302,
    "system": 408,
    "prompt": 344,
    "a": 1,
    "pirate": 331,
    "act": 5,
    "as": 22,
    "hacker": 156,
    "pretend": 337,
    "evil": 130,
    "all": 13,
    "rules": 365,
    "bypass": 76,
    "safety": 366,
    "disregard": 118,
    "guidelines": 154,
    "sistem": 395,
    "abaikan": 3,
    "instruksi": 188,
    "lupakan": 249,
    "perintah": 319,
    "sebelumnya": 375,
    "adalah": 7,
    "bertingkah": 52,
    "command": 87,
    "constraints": 89,
    "jailbroken": 196,
    "dan": 100,
    "mode": 272,
    "developer": 110,
    "admin": 8,
    "new": 282,
    "reset": 356,
    "restrictions": 357,
    "disable": 115,
    "filters": 134,
    "remove": 352,
    "sudo": 403,
    "root": 363,
    "access": 4,
    "everything": 129,
    "persona": 324,
    "roleplay": 362,
    "to": 428,
    "be": 41,
    "must": 279,
    "stop": 400,
    "following": 135,
    "break": 63,
    "character": 81,
    "exit": 131,
    "guardrails": 152,
    "semua": 382,
    "akses": 11,
    "penuh": 316,
    "hapus": 161,
    "batasan": 39,
    "nonaktifkan": 292,
    "filter": 133,
    "harus": 165,
    "mengabaikan": 264,
    "keluar": 222,
    "dari": 105,
    "berhenti": 50,
    "mengikuti": 265,
    "hack": 155,
    "meretas": 269,
    "akun": 12,
    "mencuri": 263,
    "buat": 69,
    "virus": 434,
    "exploit": 132,
    "security": 376,
    "curang": 95,
    "bobol": 58,
    "social": 397,
    "engineering": 128,
    "phishing": 326,
    "tutorial": 431,
    "keylogger": 227,
    "malware": 254,
    "ransomware": 349,
    "resep": 355,
    "nasi": 281,
    "goreng": 149,
    "masak": 257,
    "rendang": 354,
    "amerika": 16,
    "ibukota": 181,
    "perancis": 318,
    "main": 251,
    "gitar": 143,
    "belajar": 46,
    "bahasa": 28,
    "jepang": 203,
    "ramalan": 348,
    "cuaca": 92,
    "skor": 396,
    "bola": 60,
    "hasil": 166,
    "pertandingan": 325,
    "berita": 51,
    "harga": 162,
    "emas": 124,
    "kurs": 238,
    "dollar": 119,
    "saham": 367,
    "crypto": 90,
    "bitcoin": 56,
    "forex": 136,
    "kenapa": 224,
    "help": 169,
    "asdfghjkl": 23,
    "qwertyuiop": 347,
    "zxcvbnm": 447,
    "aaaaaaa": 2,
    "hehehehe": 167,
    "wkwkwkwk": 438,
    "jdhfksjdhfkjsh": 199,
    "alskdjflaskjdf": 14,
    "qweqweqwe": 346,
    "mnbvcxz": 270,
    "lkjhgfdsa": 246
  },
  "intent": {
    "greet": 7,
    "chitchat_casual": 2,
    "ask_product_info": 1,
    "affirm": 0,
    "deny": 4,
    "goodbye": 6,
    "offensive_language": 10,
    "harassment": 8,
    "competitor_mention": 3,
    "request_sensitive_data": 16,
    "share_sensitive_data": 18,
    "political_topic": 13,
    "sara_topic": 17,
    "spam_pattern": 19,
    "misleading_financial_claim": 9,
    "prompt_injection": 14,
    "out_of_scope_technical": 12,
    "out_of_scope_general": 11,
    "repetitive_message": 15,
    "gibberish": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_escalate_violation": 5,
    "action_handle_violation": 7,
    "action_log_violation": 9,
    "utter_cheer_up": 15,
    "utter_chitchat": 16,
    "utter_correct_financial_claim": 17,
    "utter_did_that_help": 18,
    "utter_final_warning": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_product_info": 23,
    "utter_redirect_scope": 24,
    "utter_reject_competitor": 25,
    "utter_reject_gibberish": 26,
    "utter_reject_harassment": 27,
    "utter_reject_injection": 28,
    "utter_reject_offensive": 29,
    "utter_reject_political": 30,
    "utter_reject_repetitive": 31,
    "utter_reject_sara": 32,
    "utter_reject_sensitive_request": 33,
    "utter_reject_spam": 34,
    "utter_reject_technical_threat": 35,
    "utter_session_terminated": 36,
    "utter_warn_sensitive_sharing": 37
  },
  "action_text": null,
  "intent_response_key": null
}