{
  "text": {
    " ": 0,
    "h": 1529,
    "a": 549,
    "l": 1984,
    "o": 2399,
    " h": 189,
    "ha": 1531,
    "al": 652,
    "lo": 2062,
    "o ": 2400,
    " ha": 190,
    "hal": 1539,
    "alo": 667,
    "lo ": 2063,
    " hal": 194,
    "halo": 1540,
    "alo ": 668,
    "i": 1608,
    "ai": 615,
    "i ": 1609,
    "hai": 1537,
    "ai ": 616,
    " hai": 193,
    "hai ": 1538,
    "s": 2855,
    "e": 1152,
    "m": 2104,
    "t": 3027,
    " s": 420,
    "se": 2891,
    "el": 1209,
    "la": 1986,
    "am": 675,
    "ma": 2106,
    "at": 798,
    "t ": 3028,
    " se": 430,
    "sel": 2905,
    "ela": 1210,
    "lam": 1999,
    "ama": 677,
    "mat": 2124,
    "at ": 799,
    " sel": 436,
    "sela": 2906,
    "elam": 1212,
    "lama": 2001,
    "amat": 681,
    "mat ": 2125,
    "p": 2553,
    "g": 1429,
    " p": 368,
    "pa": 2555,
    "ag": 599,
    "gi": 1478,
    " pa": 369,
    "pag": 2557,
    "agi": 604,
    "gi ": 1479,
    " pag": 370,
    "pagi": 2558,
    "agi ": 605,
    "n": 2214,
    "si": 2928,
    "ia": 1610,
    "an": 695,
    "ng": 2275,
    "g ": 1430,
    " si": 444,
    "sia": 2930,
    "ian": 1617,
    "ang": 710,
    "ng ": 2276,
    " sia": 445,
    "sian": 2933,
    "iang": 1618,
    "ang ": 711,
    "r": 2665,
    "so": 2972,
    "or": 2512,
    "re": 2707,
    "e ": 1153,
    " so": 452,
    "sor": 2979,
    "ore": 2516,
    "re ": 2708,
    " sor": 454,
    "sore": 2980,
    "ore ": 2517,
    "k": 1850,
    "ak": 637,
    "k ": 1851,
    "pak": 2564,
    "ak ": 638,
    " pak": 371,
    "pak ": 2565,
    "b": 823,
    "u": 3161,
    " b": 46,
    "bu": 932,
    "u ": 3162,
    " bu": 85,
    "bu ": 933,
    " bu ": 86,
    "d": 1040,
    " g": 170,
    "go": 1500,
    "oo": 2497,
    "od": 2414,
    "d ": 1041,
    " go": 178,
    "goo": 1504,
    "ood": 2498,
    "od ": 2415,
    " goo": 180,
    "good": 1505,
    "ood ": 2499,
    " m": 308,
    "mo": 2174,
    "rn": 2786,
    "ni": 2302,
    "in": 1697,
    " mo": 324,
    "mor": 2183,
    "orn": 2524,
    "rni": 2790,
    "nin": 2310,
    "ing": 1710,
    " mor": 327,
    "morn": 2185,
    "orni": 2525,
    "rnin": 2791,
    "ning": 2312,
    "ing ": 1711,
    "hi": 1579,
    " hi": 204,
    "hi ": 1580,
    " hi ": 205,
    " t": 466,
    "th": 3086,
    "he": 1559,
    "er": 1291,
    " th": 476,
    "the": 3090,
    "her": 1568,
    "ere": 1302,
    " the": 478,
    "ther": 3091,
    "here": 1569,
    "ere ": 1303,
    "y": 3361,
    "ey": 1382,
    "y ": 3362,
    " he": 199,
    "hey": 1570,
    "ey ": 1383,
    " hey": 203,
    "hey ": 1571,
    "ll": 2055,
    "hel": 1563,
    "ell": 1218,
    "llo": 2059,
    " hel": 201,
    "hell": 1564,
    "ello": 1219,
    "llo ": 2060,
    "br": 919,
    "ro": 2796,
    " br": 79,
    "bro": 925,
    "ro ": 2797,
    " bro": 82,
    "bro ": 926,
    " k": 256,
    "ka": 1852,
    " ka": 257,
    "kak": 1867,
    " kak": 261,
    "kak ": 1868,
    "pe": 2584,
    "rm": 2781,
    "mi": 2153,
    "is": 1749,
    " pe": 376,
    "per": 2598,
    "erm": 1318,
    "rmi": 2784,
    "mis": 2159,
    "isi": 1756,
    "si ": 2929,
    " per": 381,
    "perm": 2603,
    "ermi": 1320,
    "rmis": 2785,
    "misi": 2160,
    "isi ": 1757,
    "m ": 2105,
    " ma": 309,
    "mal": 2112,
    "ala": 654,
    "am ": 676,
    " mal": 312,
    "mala": 2113,
    "alam": 656,
    "lam ": 2000,
    " a": 9,
    "ap": 738,
    "a ": 550,
    " ap": 38,
    "apa": 739,
    "pa ": 2556,
    " apa": 39,
    "apa ": 740,
    "ab": 556,
    "ba": 825,
    "ar": 746,
    "r ": 2666,
    "kab": 1854,
    "aba": 557,
    "bar": 846,
    "ar ": 747,
    " kab": 258,
    "kaba": 1855,
    "abar": 559,
    "bar ": 847,
    "im": 1685,
    "na": 2216,
    " gi": 175,
    "gim": 1482,
    "ima": 1687,
    "man": 2115,
    "ana": 697,
    "na ": 2217,
    " gim": 176,
    "gima": 1483,
    "iman": 1689,
    "mana": 2117,
    "ana ": 698,
    "ny": 2391,
    "ya": 3363,
    "arn": 766,
    "rny": 2794,
    "nya": 2392,
    "ya ": 3364,
    "barn": 848,
    "arny": 767,
    "rnya": 2795,
    "nya ": 2393,
    " l": 291,
    " la": 292,
    "lag": 1988,
    " lag": 293,
    "lagi": 1989,
    " n": 333,
    "ga": 1431,
    "n ": 2215,
    " ng": 339,
    "nga": 2277,
    "gap": 1446,
    "pai": 2561,
    "ain": 628,
    "in ": 1698,
    " nga": 340,
    "ngap": 2281,
    "gapa": 1447,
    "apai": 741,
    "pain": 2563,
    "ain ": 629,
    "ri": 2746,
    "har": 1548,
    "ari": 760,
    "ri ": 2747,
    " har": 197,
    "hari": 1551,
    "ari ": 761,
    " i": 215,
    " in": 224,
    "ini": 1715,
    "ni ": 2303,
    " ini": 227,
    "ini ": 1716,
    "w": 3309,
    " w": 497,
    "we": 3315,
    "ee": 1181,
    "ek": 1202,
    "ke": 1890,
    "en": 1242,
    "nd": 2247,
    " we": 500,
    "wee": 3321,
    "eek": 1185,
    "eke": 1207,
    "ken": 1896,
    "end": 1252,
    "nd ": 2248,
    " wee": 501,
    "week": 3322,
    "eeke": 1186,
    "eken": 1208,
    "kend": 1899,
    "end ": 1253,
    "em": 1227,
    " ke": 268,
    "kem": 1894,
    "ema": 1229,
    "mar": 2119,
    "rin": 2764,
    " kem": 270,
    "kema": 1895,
    "emar": 1230,
    "mari": 2120,
    "arin": 765,
    "rin ": 2765,
    "ib": 1621,
    "uk": 3208,
    "sib": 2935,
    "ibu": 1627,
    "buk": 938,
    "uk ": 3209,
    " sib": 446,
    "sibu": 2936,
    "ibuk": 1628,
    "buk ": 939,
    "ad": 581,
    "da": 1042,
    " ad": 18,
    "ada": 583,
    "da ": 1043,
    " ada": 19,
    "ada ": 584,
    "c": 956,
    " r": 400,
    "nc": 2238,
    "ca": 958,
    " re": 405,
    "ren": 2720,
    "enc": 1249,
    "nca": 2239,
    "can": 960,
    " ren": 408,
    "renc": 2721,
    "enca": 1250,
    "ncan": 2240,
    "cana": 961,
    " c": 95,
    "ce": 970,
    "it": 1771,
    "ta": 3032,
    " ce": 98,
    "cer": 975,
    "eri": 1308,
    "rit": 2772,
    "ita": 1775,
    "ta ": 3033,
    " cer": 101,
    "ceri": 976,
    "erit": 1313,
    "rita": 2773,
    "ita ": 1776,
    " d": 122,
    "do": 1126,
    "on": 2476,
    " do": 142,
    "don": 1132,
    "ong": 2484,
    " don": 144,
    "dong": 1134,
    "ong ": 2485,
    " ba": 47,
    "bag": 830,
    "aga": 600,
    "gai": 1435,
    "aim": 625,
    " bag": 49,
    "baga": 831,
    "agai": 601,
    "gaim": 1436,
    "aima": 627,
    "mu": 2197,
    "rim": 2760,
    "imu": 1695,
    "mu ": 2198,
    "arim": 764,
    "rimu": 2763,
    "imu ": 1696,
    "me": 2137,
    "ye": 3376,
    "gk": 1489,
    " me": 317,
    "men": 2144,
    "eny": 1273,
    "nye": 2394,
    "yen": 3378,
    "ena": 1244,
    "nan": 2225,
    "ngk": 2293,
    "gka": 1490,
    "kan": 1875,
    "an ": 696,
    " men": 320,
    "meny": 2149,
    "enye": 1274,
    "nyen": 2395,
    "yena": 3379,
    "enan": 1246,
    "nang": 2227,
    "angk": 713,
    "ngka": 2294,
    "gkan": 1492,
    "kan ": 1876,
    "ik": 1660,
    "bai": 836,
    "aik": 619,
    "ik ": 1661,
    " bai": 51,
    "baik": 837,
    "aik ": 620,
    "ih": 1655,
    "h ": 1530,
    " ni": 343,
    "nih": 2306,
    "ih ": 1656,
    " nih": 344,
    "nih ": 2307,
    "ho": 1593,
    "ow": 2546,
    "w ": 3310,
    " ho": 207,
    "how": 1596,
    "ow ": 2547,
    " how": 208,
    "how ": 1597,
    " ar": 40,
    "are": 756,
    " are": 41,
    "are ": 757,
    " y": 510,
    "yo": 3387,
    "ou": 2536,
    " yo": 516,
    "you": 3388,
    "ou ": 2537,
    " you": 517,
    "you ": 3389,
    "pr": 2632,
    "du": 1146,
    " pr": 390,
    "pro": 2644,
    "rod": 2798,
    "odu": 2422,
    "duk": 1148,
    " pro": 394,
    "prod": 2645,
    "rodu": 2799,
    "oduk": 2423,
    "duk ": 1149,
    "j": 1796,
    "sa": 2857,
    "aj": 631,
    "ja": 1797,
    " sa": 421,
    "saj": 2867,
    "aja": 632,
    "ja ": 1798,
    " saj": 425,
    "saja": 2868,
    "aja ": 633,
    "bi": 882,
    " bi": 69,
    "bis": 888,
    "isa": 1751,
    "sa ": 2858,
    " bis": 70,
    "bisa": 889,
    "isa ": 1752,
    "as": 774,
    "kas": 1882,
    "asi": 783,
    "sih": 2939,
    " kas": 267,
    "kasi": 1884,
    "asih": 785,
    "sih ": 2940,
    "f": 1386,
    "nf": 2272,
    "fo": 1416,
    "inf": 1708,
    "nfo": 2273,
    "fo ": 1417,
    " inf": 226,
    "info": 1709,
    "nfo ": 2274,
    "au": 810,
    "mau": 2127,
    "au ": 811,
    " mau": 315,
    "mau ": 2128,
    " ta": 467,
    "tan": 3047,
    "any": 736,
    " tan": 471,
    "tany": 3052,
    "anya": 737,
    "te": 3065,
    "nt": 2358,
    " te": 473,
    "ten": 3073,
    "ent": 1265,
    "nta": 2359,
    " ten": 474,
    "tent": 3076,
    "enta": 1266,
    "ntan": 2361,
    "tang": 3050,
    "bri": 923,
    " bri": 81,
    "bri ": 924,
    " aj": 23,
    " aja": 24,
    "un": 3234,
    "tab": 3034,
    "abu": 567,
    "bun": 942,
    "ung": 3238,
    "gan": 1443,
    " tab": 468,
    "tabu": 3035,
    "abun": 568,
    "bung": 943,
    "unga": 3240,
    "ngan": 2280,
    "gan ": 1444,
    "kr": 1949,
    "ed": 1172,
    "di": 1096,
    " kr": 283,
    "kre": 1950,
    "red": 2711,
    "edi": 1178,
    "dit": 1118,
    "it ": 1772,
    " kre": 284,
    "kred": 1951,
    "redi": 2713,
    "edit": 1180,
    "dit ": 1119,
    " ya": 511,
    "yan": 3367,
    " yan": 513,
    "yang": 3369,
    "rs": 2815,
    "ter": 3077,
    "ers": 1328,
    "rse": 2817,
    "sed": 2896,
    "dia": 1098,
    "ia ": 1611,
    " ter": 475,
    "ters": 3084,
    "erse": 1330,
    "rsed": 2818,
    "sedi": 2897,
    "edia": 1179,
    "dia ": 1099,
    "pi": 2609,
    "nj": 2318,
    " pi": 384,
    "pin": 2613,
    "inj": 1717,
    "nja": 2319,
    "jam": 1803,
    " pin": 386,
    "pinj": 2615,
    "inja": 1718,
    "njam": 2320,
    "jama": 1804,
    "aman": 680,
    "man ": 2116,
    "ep": 1275,
    "rt": 2822,
    "ti": 3094,
    "sep": 2911,
    "epe": 1281,
    "ert": 1332,
    "rti": 2830,
    "ti ": 3095,
    " sep": 438,
    "sepe": 2913,
    "eper": 1283,
    "pert": 2605,
    "erti": 1334,
    "rti ": 2831,
    "ga ": 1432,
    " bun": 90,
    "nga ": 2278,
    "de": 1073,
    "po": 2625,
    "os": 2526,
    "to": 3113,
    " de": 132,
    "dep": 1083,
    "epo": 1286,
    "pos": 2628,
    "osi": 2527,
    "sit": 2954,
    "ito": 1784,
    "to ": 3114,
    " dep": 134,
    "depo": 1084,
    "epos": 1287,
    "posi": 2629,
    "osit": 2528,
    "sito": 2955,
    "ito ": 1785,
    "be": 858,
    "ra": 2670,
    " be": 59,
    "ber": 873,
    "era": 1295,
    "rap": 2692,
    " ber": 67,
    "bera": 875,
    "erap": 1299,
    "rapa": 2693,
    "sy": 3022,
    " sy": 463,
    "sya": 3023,
    "yar": 3370,
    "ara": 748,
    "rat": 2696,
    " sya": 464,
    "syar": 3024,
    "yara": 3371,
    "arat": 752,
    "rat ": 2697,
    "uka": 3210,
    "ka ": 1853,
    " buk": 89,
    "buka": 940,
    "uka ": 3211,
    "rek": 2716,
    "eni": 1262,
    " rek": 406,
    "reke": 2717,
    "keni": 1900,
    "enin": 1263,
    " ca": 96,
    "car": 962,
    "ra ": 2671,
    " car": 97,
    "cara": 963,
    "ara ": 749,
    "af": 592,
    "ft": 1423,
    " da": 123,
    "daf": 1046,
    "aft": 597,
    "fta": 1424,
    "tar": 3053,
    " daf": 125,
    "daft": 1047,
    "afta": 598,
    "ftar": 1425,
    "tar ": 3054,
    "tu": 3145,
    "kar": 1879,
    "art": 768,
    "rtu": 2833,
    "tu ": 3146,
    " kar": 266,
    "kart": 1881,
    "artu": 771,
    "rtu ": 2834,
    "ay": 815,
    "lay": 2010,
    "aya": 817,
    " lay": 295,
    "laya": 2012,
    "ayan": 820,
    "yana": 3368,
    "anan": 700,
    "nan ": 2226,
    "ah": 608,
    "hu": 1604,
    "tah": 3038,
    "ahu": 613,
    "hu ": 1605,
    " tah": 469,
    "tahu": 3040,
    "ahu ": 614,
    " ya ": 512,
    "iy": 1793,
    " iy": 236,
    "iya": 1794,
    " iya": 237,
    "iya ": 1795,
    "et": 1354,
    "ul": 3220,
    "l ": 1985,
    "bet": 880,
    "etu": 1361,
    "tul": 3149,
    "ul ": 3221,
    " bet": 68,
    "betu": 881,
    "etul": 1363,
    "tul ": 3150,
    "ben": 871,
    "nar": 2231,
    " ben": 66,
    "bena": 872,
    "enar": 1248,
    "nar ": 2232,
    " o": 355,
    "ok": 2440,
    " ok": 358,
    "oke": 2444,
    "ke ": 1891,
    " oke": 361,
    "oke ": 2445,
    "ok ": 2441,
    " ok ": 359,
    "uj": 3205,
    "ju": 1844,
    "set": 2917,
    "tuj": 3147,
    "uju": 3206,
    "ju ": 1845,
    " set": 440,
    "setu": 2920,
    "etuj": 1362,
    "tuju": 3148,
    "uju ": 3207,
    "bo": 906,
    "ol": 2449,
    "le": 2019,
    "eh": 1197,
    " bo": 74,
    "bol": 911,
    "ole": 2453,
    "leh": 2023,
    "eh ": 1198,
    " bol": 77,
    "bole": 914,
    "oleh": 2454,
    "leh ": 2024,
    "il": 1669,
    "sil": 2943,
    "ila": 1671,
    "lak": 1997,
    "aka": 639,
    " sil": 447,
    "sila": 2945,
    "ilak": 1672,
    "laka": 1998,
    "akan": 641,
    "es": 1338,
    "s ": 2856,
    " ye": 514,
    "yes": 3380,
    "es ": 1339,
    " yes": 515,
    "yes ": 3381,
    "yu": 3401,
    "up": 3250,
    "p ": 2554,
    " yu": 518,
    "yup": 3406,
    "up ": 3251,
    " yup": 519,
    "yup ": 3407,
    "ntu": 2373,
    "entu": 1270,
    "ntu ": 2374,
    "ip": 1739,
    "sip": 2950,
    "ip ": 1740,
    " sip": 448,
    "sip ": 2951,
    "ea": 1154,
    "dea": 1075,
    "eal": 1157,
    "al ": 653,
    " dea": 133,
    "deal": 1076,
    "eal ": 1158,
    "oka": 2442,
    "kay": 1885,
    "ay ": 816,
    " oka": 360,
    "okay": 2443,
    "kay ": 1886,
    "id": 1634,
    " ti": 479,
    "tid": 3098,
    "ida": 1636,
    "dak": 1050,
    " tid": 480,
    "tida": 3099,
    "idak": 1637,
    "dak ": 1051,
    "gg": 1466,
    "ngg": 2286,
    "gga": 1467,
    "gak": 1437,
    " ngg": 342,
    "ngga": 2287,
    "ggak": 1469,
    "gak ": 1438,
    " e": 150,
    " en": 153,
    "eng": 1255,
    " eng": 155,
    "engg": 1258,
    " ga": 171,
    " gak": 172,
    "rl": 2778,
    "lu": 2090,
    "erl": 1316,
    "rlu": 2779,
    "lu ": 2091,
    "perl": 2602,
    "erlu": 1317,
    "rlu ": 2780,
    " du": 148,
    "dul": 1150,
    "ulu": 3224,
    " dul": 149,
    "dulu": 1151,
    "ulu ": 3225,
    "um": 3226,
    "bel": 868,
    "elu": 1224,
    "lum": 2094,
    "um ": 3227,
    " bel": 65,
    "belu": 870,
    "elum": 1226,
    "lum ": 2095,
    " na": 334,
    "ant": 733,
    "nti": 2366,
    " nan": 335,
    "nant": 2228,
    "anti": 735,
    "nti ": 2367,
    "lai": 1992,
    " lai": 294,
    "lain": 1994,
    "li": 2034,
    "kal": 1869,
    "ali": 661,
    "li ": 2035,
    " kal": 262,
    "kali": 1871,
    "ali ": 662,
    "rta": 2823,
    "rik": 2757,
    "tert": 3085,
    "erta": 1333,
    "rtar": 2827,
    "tari": 3055,
    "arik": 763,
    "rik ": 2758,
    "no": 2332,
    " no": 347,
    "no ": 2333,
    " no ": 348,
    "op": 2502,
    "nop": 2338,
    "ope": 2506,
    "pe ": 2585,
    " nop": 351,
    "nope": 2339,
    "ope ": 2507,
    "gga ": 1468,
    "kag": 1861,
    " kag": 260,
    "kaga": 1862,
    "agak": 602,
    "by": 951,
    " by": 92,
    "bye": 952,
    "ye ": 3377,
    " bye": 93,
    "bye ": 953,
    "dad": 1044,
    "dah": 1048,
    "ah ": 609,
    " dad": 124,
    "dada": 1045,
    "adah": 585,
    "dah ": 1049,
    "mp": 2188,
    "sam": 2874,
    "amp": 690,
    "mpa": 2189,
    " sam": 427,
    "samp": 2875,
    "ampa": 691,
    "mpai": 2192,
    "pai ": 2562,
    " j": 238,
    " ju": 253,
    "jum": 1848,
    "ump": 3232,
    " jum": 255,
    "jump": 1849,
    "umpa": 3233,
    "mpa ": 2190,
    "ma ": 2107,
    "teri": 3082,
    "erim": 1311,
    "rima": 2761,
    "ima ": 1688,
    "mak": 2110,
    " mak": 311,
    "maka": 2111,
    "akas": 642,
    "nk": 2324,
    "ks": 1955,
    "tha": 3088,
    "han": 1543,
    "ank": 721,
    "nks": 2328,
    "ks ": 1956,
    " tha": 477,
    "than": 3089,
    "hank": 1544,
    "anks": 724,
    "nks ": 2329,
    "see": 2898,
    "ee ": 1182,
    " see": 433,
    "see ": 2899,
    "ch": 979,
    " ch": 102,
    "cha": 980,
    "hat": 1557,
    " cha": 103,
    "chat": 982,
    "hat ": 1558,
    "tin": 3104,
    "gal": 1439,
    " tin": 481,
    "ting": 3105,
    "ingg": 1713,
    "ggal": 1470,
    "gal ": 1440,
    "nk ": 2325,
    "ank ": 722,
    "su": 3006,
    "ud": 3185,
    " su": 458,
    "sud": 3010,
    "uda": 3186,
    " sud": 460,
    "suda": 3011,
    "udah": 3187,
    "cu": 1021,
    "ku": 1969,
    " cu": 116,
    "cuk": 1024,
    "uku": 3217,
    "kup": 1974,
    " cuk": 118,
    "cuku": 1026,
    "ukup": 3219,
    "kup ": 1975,
    "ji": 1832,
    " an": 34,
    "anj": 718,
    "nji": 2322,
    "jin": 1833,
    " anj": 37,
    "anji": 720,
    "njin": 2323,
    "jing": 1834,
    "kam": 1872,
    "amu": 693,
    " kam": 263,
    "kamu": 1874,
    "amu ": 694,
    "gs": 1513,
    "ban": 842,
    "ngs": 2297,
    "gsa": 1514,
    "sat": 2881,
    " ban": 54,
    "bang": 844,
    "angs": 714,
    "ngsa": 2298,
    "gsat": 1515,
    "sat ": 2882,
    " to": 482,
    "tol": 3115,
    "olo": 2461,
    "lol": 2071,
    "ol ": 2450,
    " tol": 484,
    "tolo": 3117,
    "olol": 2462,
    "lol ": 2072,
    "ge": 1454,
    "nge": 2282,
    "get": 1461,
    "et ": 1355,
    "ange": 712,
    "nget": 2285,
    "get ": 1462,
    "ob": 2404,
    "bl": 893,
    "gob": 1502,
    "obl": 2405,
    "blo": 898,
    "lok": 2069,
    " gob": 179,
    "gobl": 1503,
    "oblo": 2406,
    "blok": 900,
    "lok ": 2070,
    "og": 2429,
    "log": 2064,
    "og ": 2430,
    "blog": 899,
    "log ": 2065,
    "eg": 1189,
    "beg": 866,
    "ego": 1195,
    "go ": 1501,
    " beg": 64,
    "bego": 867,
    "ego ": 1196,
    "bab": 826,
    "abi": 560,
    "bi ": 883,
    " bab": 48,
    "babi": 827,
    "abi ": 561,
    " lu": 305,
    " lu ": 306,
    "das": 1066,
    "asa": 776,
    "sar": 2878,
    " das": 130,
    "dasa": 1067,
    "asar": 780,
    "sar ": 2879,
    "io": 1729,
    "ot": 2529,
    " id": 220,
    "idi": 1642,
    "dio": 1109,
    "iot": 1735,
    "ot ": 2530,
    " idi": 221,
    "idio": 1643,
    "diot": 1110,
    "iot ": 1736,
    "oh": 2433,
    "bod": 909,
    "odo": 2420,
    "doh": 1128,
    "oh ": 2434,
    " bod": 76,
    "bodo": 910,
    "odoh": 2421,
    "doh ": 1129,
    "sek": 2902,
    "eka": 1204,
    " sek": 435,
    "seka": 2904,
    "ekal": 1205,
    "mpr": 2193,
    "pre": 2638,
    "ret": 2729,
    "kamp": 1873,
    "ampr": 692,
    "mpre": 2194,
    "pret": 2640,
    "ret ": 2730,
    "tai": 3041,
    " tai": 470,
    "tai ": 3042,
    "sh": 2921,
    " sh": 441,
    "shi": 2923,
    "hit": 1588,
    " shi": 442,
    "shit": 2925,
    "hit ": 1589,
    " f": 162,
    "fu": 1426,
    "uc": 3180,
    "ck": 992,
    " fu": 168,
    "fuc": 1427,
    "uck": 3181,
    "ck ": 993,
    " fuc": 169,
    "fuck": 1428,
    "uck ": 3182,
    "mn": 2168,
    "dam": 1055,
    "amn": 686,
    "mn ": 2169,
    " dam": 126,
    "damn": 1056,
    "amn ": 687,
    " it": 233,
    " it ": 234,
    "ial": 1614,
    "lan": 2002,
    "sial": 2932,
    "iala": 1616,
    "alan": 657,
    "lan ": 2003,
    "kep": 1901,
    "epa": 1277,
    "par": 2572,
    " kep": 272,
    "kepa": 1902,
    "epar": 1279,
    "para": 2573,
    "ko": 1928,
    " ko": 278,
    "kon": 1936,
    "ont": 2489,
    "nto": 2368,
    " kon": 282,
    "kont": 1937,
    "onto": 2490,
    "ntol": 2369,
    "tol ": 3116,
    "mem": 2142,
    "eme": 1234,
    "mek": 2140,
    "ek ": 1203,
    " mem": 319,
    "meme": 2143,
    "emek": 1235,
    "mek ": 2141,
    "gen": 1455,
    "tot": 3122,
    " nge": 341,
    "ngen": 2283,
    "gent": 1456,
    "ento": 1269,
    "ntot": 2370,
    "tot ": 3123,
    "co": 1001,
    " ja": 239,
    "jan": 1806,
    "anc": 701,
    "nco": 2243,
    "cok": 1004,
    " jan": 242,
    "janc": 1807,
    "anco": 703,
    "ncok": 2244,
    "cok ": 1005,
    " as": 42,
    "asu": 794,
    "su ": 3007,
    " asu": 45,
    "asu ": 795,
    "baj": 838,
    "aji": 635,
    " baj": 52,
    "baji": 839,
    "ajin": 636,
    "inga": 1712,
    " ku": 288,
    "kun": 1971,
    "uny": 3247,
    "nyu": 2397,
    "yuk": 3404,
    " kun": 289,
    "kuny": 1973,
    "unyu": 3249,
    "nyuk": 2398,
    "yuk ": 3405,
    "mon": 2179,
    "ony": 2495,
    "yet": 3382,
    " mon": 326,
    "mony": 2182,
    "onye": 2496,
    "nyet": 2396,
    "yet ": 3383,
    "pan": 2567,
    "nte": 2362,
    "tek": 3069,
    " pan": 372,
    "pant": 2571,
    "ante": 734,
    "ntek": 2364,
    "tek ": 3070,
    "pep": 2596,
    "pek": 2588,
    " pep": 380,
    "pepe": 2597,
    "epek": 1282,
    "pek ": 2589,
    "eta": 1356,
    "seta": 2919,
    "etan": 1357,
    "tan ": 3048,
    " ib": 217,
    "ibl": 1625,
    "bli": 896,
    "lis": 2045,
    "is ": 1750,
    " ibl": 218,
    "ibli": 1626,
    "blis": 897,
    "lis ": 2046,
    "bre": 920,
    "gse": 1516,
    " bre": 80,
    "bren": 922,
    "reng": 2723,
    "engs": 1260,
    "ngse": 2299,
    "gsek": 1517,
    "sek ": 2903,
    "gke": 1493,
    "ngke": 2295,
    "gke ": 1494,
    "eb": 1160,
    "bed": 864,
    "ede": 1176,
    "deb": 1077,
    "eba": 1161,
    "bah": 833,
    " bed": 63,
    "bede": 865,
    "edeb": 1177,
    "deba": 1078,
    "ebah": 1162,
    "bah ": 834,
    "cuk ": 1025,
    "je": 1817,
    "mb": 2131,
    "ut": 3275,
    " je": 246,
    "jem": 1820,
    "emb": 1232,
    "mbu": 2135,
    "but": 946,
    "ut ": 3276,
    " jem": 248,
    "jemb": 1821,
    "embu": 1233,
    "mbut": 2136,
    "but ": 947,
    "jel": 1818,
    "ele": 1214,
    "lek": 2025,
    " jel": 247,
    "jele": 1819,
    "elek": 1215,
    "lek ": 2026,
    " mu": 328,
    "muk": 2201,
    " muk": 329,
    "muka": 2202,
    "git": 1486,
    "itu": 1786,
    " git": 177,
    "gitu": 1488,
    "itu ": 1787,
    "ua": 3163,
    "sua": 3008,
    "uar": 3169,
    " sua": 459,
    "suar": 3009,
    "uara": 3171,
    "ne": 2260,
    "ane": 708,
    "neh": 2263,
    " ane": 35,
    "aneh": 709,
    "neh ": 2264,
    "cs": 1013,
    " cs": 114,
    "cs ": 1014,
    " cs ": 115,
    "pel": 2590,
    " pel": 377,
    "pela": 2591,
    "elay": 1213,
    "pah": 2559,
    "mpah": 2191,
    "pah ": 2560,
    "pay": 2581,
    "yah": 3365,
    " pay": 375,
    "paya": 2583,
    "ayah": 819,
    "yah ": 3366,
    "bank": 845,
    " ny": 353,
    " nya": 354,
    "of": 2424,
    "fe": 1391,
    "rof": 2800,
    "ofe": 2425,
    "fes": 1392,
    "esi": 1345,
    "sio": 2948,
    "ion": 1730,
    "ona": 2478,
    "nal": 2221,
    "prof": 2646,
    "rofe": 2801,
    "ofes": 2426,
    "fesi": 1393,
    "esio": 1348,
    "sion": 2949,
    "iona": 1731,
    "onal": 2481,
    "nal ": 2222,
    "rj": 2775,
    "ker": 1903,
    "erj": 1314,
    "rja": 2776,
    " ker": 273,
    "kerj": 1905,
    "erja": 1315,
    "rja ": 2777,
    "ec": 1168,
    "us": 3271,
    "bec": 862,
    "ecu": 1169,
    "cus": 1030,
    "us ": 3272,
    " bec": 62,
    "becu": 863,
    "ecus": 1171,
    "cus ": 1031,
    " ot": 362,
    "ota": 2531,
    "tak": 3043,
    " ota": 363,
    "otak": 2533,
    "tak ": 3044,
    " u": 489,
    " ud": 490,
    "dan": 1057,
    " uda": 491,
    "udan": 3188,
    "dang": 1060,
    "ger": 1457,
    "nger": 2284,
    "gert": 1460,
    "ir": 1741,
    "and": 704,
    "ndi": 2253,
    "dir": 1111,
    "iri": 1745,
    " man": 313,
    "mand": 2118,
    "andi": 707,
    "ndir": 2255,
    "diri": 1112,
    "iri ": 1746,
    " le": 296,
    "leb": 2021,
    "ebi": 1166,
    "bih": 884,
    " leb": 297,
    "lebi": 2022,
    "ebih": 1167,
    "bih ": 885,
    "gu": 1518,
    "agu": 606,
    "gus": 1527,
    "bagu": 832,
    "agus": 607,
    "gus ": 1528,
    " di": 136,
    "di ": 1097,
    " di ": 137,
    "bc": 854,
    " bc": 57,
    "bca": 856,
    "ca ": 959,
    " bca": 58,
    "bca ": 857,
    "bn": 901,
    " bn": 72,
    "bni": 902,
    " bni": 73,
    "bni ": 903,
    "pu": 2654,
    " pu": 395,
    "pun": 2655,
    " pun": 396,
    "puny": 2656,
    "unya": 3248,
    "ci": 983,
    "b ": 824,
    " ci": 104,
    "cim": 986,
    "imb": 1690,
    "mb ": 2132,
    " cim": 105,
    "cimb": 987,
    "imb ": 1691,
    "nak": 2218,
    " ena": 154,
    "enak": 1245,
    "nak ": 2219,
    "kai": 1865,
    "paka": 2566,
    "akai": 640,
    "kai ": 1866,
    "iu": 1790,
    "jen": 1822,
    "niu": 2316,
    "ius": 1791,
    " jen": 249,
    "jeni": 1823,
    "eniu": 1264,
    "nius": 2317,
    "ius ": 1792,
    "gop": 1506,
    "opa": 2504,
    " gop": 181,
    "gopa": 1507,
    "opay": 2505,
    "pay ": 2582,
    "cep": 973,
    "pat": 2578,
    " cep": 100,
    "cepa": 974,
    "epat": 1280,
    "pat ": 2579,
    "v": 3281,
    "ov": 2540,
    "vo": 3305,
    " ov": 365,
    "ovo": 2544,
    "vo ": 3306,
    " ovo": 367,
    "ovo ": 2545,
    "ur": 3255,
    "mur": 2206,
    "ura": 3257,
    "rah": 2676,
    " mur": 331,
    "mura": 2207,
    "urah": 3258,
    "rah ": 2677,
    " dan": 127,
    "dana": 1059,
    "kt": 1963,
    "pra": 2634,
    "rak": 2681,
    "akt": 648,
    "kti": 1964,
    "tis": 3108,
    " pra": 391,
    "prak": 2636,
    "rakt": 2683,
    "akti": 649,
    "ktis": 1966,
    "tis ": 3109,
    "sho": 2926,
    "hop": 1594,
    "pee": 2586,
    " sho": 443,
    "shop": 2927,
    "hope": 1595,
    "opee": 2508,
    "pee ": 2587,
    "dib": 1101,
    "iba": 1622,
    "din": 1107,
    " dib": 138,
    "diba": 1102,
    "iban": 1624,
    "band": 843,
    "ndin": 2254,
    "ding": 1108,
    "lau": 2008,
    "kala": 1870,
    "alau": 658,
    "lau ": 2009,
    "ria": 2748,
    "iah": 1612,
    "yari": 3372,
    "aria": 762,
    "riah": 2749,
    "iah ": 1613,
    "ig": 1650,
    "dig": 1103,
    "igi": 1651,
    "tal": 3045,
    " dig": 139,
    "digi": 1104,
    "igit": 1652,
    "gita": 1487,
    "ital": 1777,
    "tal ": 3046,
    "rma": 2782,
    "ata": 800,
    "erma": 1319,
    "rmat": 2783,
    "mata": 2126,
    "ata ": 801,
    "ani": 715,
    "pani": 2570,
    "anin": 717,
    "nin ": 2311,
    "bt": 928,
    "tp": 3124,
    "pn": 2623,
    " bt": 83,
    "btp": 930,
    "tpn": 3126,
    "pn ": 2624,
    " btp": 84,
    "btpn": 931,
    "tpn ": 3127,
    "meg": 2138,
    "ega": 1190,
    " meg": 318,
    "mega": 2139,
    "ega ": 1191,
    "uko": 3212,
    "kop": 1938,
    "opi": 2510,
    "buko": 941,
    "ukop": 3213,
    "kopi": 1939,
    "opin": 2511,
    "pin ": 2614,
    "nam": 2223,
    "amo": 688,
    "on ": 2477,
    "anam": 699,
    "namo": 2224,
    "amon": 689,
    "mon ": 2180,
    "oc": 2409,
    "cb": 964,
    "c ": 957,
    " oc": 356,
    "ocb": 2410,
    "cbc": 965,
    "bc ": 855,
    " ocb": 357,
    "ocbc": 2411,
    "cbc ": 966,
    "sp": 2981,
    "nis": 2313,
    "isp": 1765,
    "sp ": 2982,
    " nis": 346,
    "nisp": 2315,
    "isp ": 1766,
    "yb": 3373,
    "may": 2129,
    "ayb": 821,
    "yba": 3374,
    " may": 316,
    "mayb": 2130,
    "ayba": 822,
    "yban": 3375,
    "om": 2463,
    "mm": 2163,
    "nw": 2388,
    "lt": 2085,
    " co": 109,
    "com": 1006,
    "omm": 2464,
    "mmo": 2166,
    "onw": 2493,
    "nwe": 2389,
    "wea": 3317,
    "alt": 671,
    "lth": 2088,
    "th ": 3087,
    " com": 110,
    "comm": 1007,
    "ommo": 2466,
    "mmon": 2167,
    "monw": 2181,
    "onwe": 2494,
    "nwea": 2390,
    "weal": 3318,
    "ealt": 1159,
    "alth": 672,
    "lth ": 2089,
    "hs": 1598,
    "sb": 2885,
    " hs": 209,
    "hsb": 1599,
    "sbc": 2886,
    " hsb": 210,
    "hsbc": 1600,
    "sbc ": 2887,
    "cit": 990,
    "iti": 1781,
    "tib": 3096,
    " cit": 106,
    "citi": 991,
    "itib": 1782,
    "tiba": 3097,
    "st": 2990,
    "rd": 2703,
    " st": 455,
    "sta": 2992,
    "nda": 2249,
    "dar": 1063,
    "ard": 753,
    "rd ": 2704,
    " sta": 456,
    "stan": 2993,
    "tand": 3049,
    "anda": 706,
    "ndar": 2252,
    "dard": 1064,
    "ard ": 754,
    "rte": 2828,
    "ed ": 1173,
    "char": 981,
    "hart": 1552,
    "arte": 770,
    "rter": 2829,
    "tere": 3081,
    "ered": 1304,
    "red ": 2712,
    "nom": 2334,
    "omo": 2467,
    "or ": 2513,
    " nom": 349,
    "nomo": 2335,
    "omor": 2469,
    "mor ": 2184,
    "say": 2883,
    " say": 429,
    "saya": 2884,
    "aya ": 818,
    "ss": 2986,
    "sw": 3017,
    "wo": 3338,
    "pas": 2575,
    "ass": 789,
    "ssw": 2988,
    "swo": 3020,
    "wor": 3342,
    "ord": 2514,
    " pas": 374,
    "pass": 2576,
    "assw": 791,
    "sswo": 2989,
    "swor": 3021,
    "word": 3343,
    "ord ": 2515,
    "lup": 2097,
    "upa": 3252,
    " lup": 307,
    "lupa": 2098,
    "upa ": 3253,
    "cv": 1032,
    "vv": 3307,
    "v ": 3282,
    " cv": 120,
    "cvv": 1035,
    "vv ": 3308,
    " cvv": 121,
    "cvv ": 1036,
    "nik": 2308,
    " nik": 345,
    "nik ": 2309,
    " kt": 286,
    "ktp": 1967,
    "tp ": 3125,
    " ktp": 287,
    "ktp ": 1968,
    "tau": 3060,
    " tau": 472,
    "tau ": 3061,
    "ld": 2016,
    "sal": 2872,
    "ald": 659,
    "ldo": 2017,
    "do ": 1127,
    " sal": 426,
    "sald": 2873,
    "aldo": 660,
    "ldo ": 2018,
    "tr": 3130,
    "ns": 2348,
    " tr": 485,
    "tra": 3131,
    "ran": 2686,
    "ans": 729,
    "nsa": 2350,
    "sak": 2869,
    "aks": 645,
    "ksi": 1959,
    " tra": 486,
    "tran": 3133,
    "rans": 2690,
    "ansa": 730,
    "nsak": 2351,
    "saks": 2871,
    "aksi": 647,
    "ksi ": 1960,
    "kh": 1908,
    "akh": 643,
    "khi": 1909,
    "hir": 1584,
    "ir ": 1742,
    "tera": 3079,
    "erak": 1297,
    "rakh": 2682,
    "akhi": 644,
    "khir": 1910,
    "hir ": 1585,
    "dat": 1068,
    " dat": 131,
    "data": 1069,
    "pri": 2642,
    "rib": 2751,
    "bad": 828,
    "adi": 587,
    " pri": 393,
    "prib": 2643,
    "riba": 2752,
    "ibad": 1623,
    "badi": 829,
    "adi ": 588,
    "cek": 971,
    " cek": 99,
    "cek ": 972,
    "int": 1723,
    "ern": 1321,
    "rne": 2788,
    "net": 2268,
    " int": 229,
    "inte": 1725,
    "nter": 2365,
    "tern": 3083,
    "erne": 1322,
    "rnet": 2789,
    "net ": 2269,
    "ki": 1911,
    "nki": 2326,
    "kin": 1912,
    "anki": 723,
    "nkin": 2327,
    "king": 1914,
    "kod": 1932,
    "ode": 2418,
    "de ": 1074,
    " kod": 280,
    "kode": 1933,
    "ode ": 2419,
    "otp": 2534,
    " otp": 364,
    "otp ": 2535,
    " li": 300,
    "lim": 2040,
    "imi": 1692,
    "mit": 2161,
    " lim": 301,
    "limi": 2041,
    "imit": 1694,
    "mit ": 2162,
    "_": 540,
    " _": 6,
    "__": 542,
    "_n": 546,
    "nu": 2376,
    "r_": 2667,
    "_ ": 541,
    " __": 7,
    "__n": 544,
    "_nu": 547,
    "num": 2379,
    "umb": 3228,
    "mbe": 2133,
    "er_": 1293,
    "r__": 2668,
    "__ ": 543,
    " __n": 8,
    "__nu": 545,
    "_num": 548,
    "numb": 2380,
    "umbe": 3229,
    "mber": 2134,
    "ber_": 874,
    "er__": 1294,
    "r__ ": 2669,
    "iap": 1619,
    "siap": 2934,
    "iapa": 1620,
    "mena": 2145,
    "lp": 2077,
    "pil": 2610,
    "ilp": 1677,
    "lpr": 2079,
    "res": 2724,
    " pil": 385,
    "pilp": 2612,
    "ilpr": 1678,
    "lpre": 2080,
    "pres": 2639,
    "res ": 2725,
    "jo": 1838,
    "wi": 3330,
    " jo": 251,
    "jok": 1839,
    "oko": 2447,
    "kow": 1944,
    "owi": 2548,
    "wi ": 3331,
    " jok": 252,
    "joko": 1840,
    "okow": 2448,
    "kowi": 1945,
    "owi ": 2549,
    "rab": 2672,
    "abo": 565,
    "bow": 917,
    "owo": 2551,
    "wo ": 3339,
    "prab": 2635,
    "rabo": 2673,
    "abow": 566,
    "bowo": 918,
    "owo ": 2552,
    " par": 373,
    "part": 2574,
    "arta": 769,
    "rtai": 2825,
    " po": 388,
    "pol": 2626,
    "oli": 2456,
    "lit": 2048,
    "tik": 3102,
    " pol": 389,
    "poli": 2627,
    "olit": 2457,
    "liti": 2049,
    "itik": 1783,
    "tik ": 3103,
    "ind": 1701,
    "ndo": 2256,
    "one": 2482,
    "nes": 2265,
    " ind": 225,
    "indo": 1702,
    "ndon": 2257,
    "done": 1133,
    "ones": 2483,
    "nesi": 2267,
    "esia": 1346,
    "sia ": 2931,
    "pem": 2592,
    "emi": 1236,
    "mil": 2154,
    "ilu": 1683,
    " pem": 378,
    "pemi": 2593,
    "emil": 1237,
    "milu": 2155,
    "ilu ": 1684,
    "kap": 1877,
    " kap": 265,
    "kapa": 1878,
    "apan": 742,
    "pan ": 2568,
    "ub": 3175,
    " gu": 185,
    "gub": 1521,
    "ube": 3176,
    "rnu": 2792,
    "nur": 2381,
    "ur ": 3256,
    " gub": 187,
    "gube": 1522,
    "uber": 3177,
    "bern": 878,
    "ernu": 1323,
    "rnur": 2793,
    "nur ": 2382,
    "sid": 2937,
    "ide": 1638,
    "den": 1081,
    "en ": 1243,
    " pre": 392,
    "resi": 2727,
    "esid": 1347,
    "side": 2938,
    "iden": 1641,
    "den ": 1082,
    "lk": 2050,
    "ilk": 1675,
    "lka": 2051,
    "kad": 1857,
    "pilk": 2611,
    "ilka": 1676,
    "lkad": 2052,
    "kada": 1858,
    "ie": 1644,
    "nie": 2304,
    "ies": 1645,
    " ani": 36,
    "anie": 716,
    "nies": 2305,
    "ies ": 1646,
    "bas": 849,
    "asw": 796,
    "swe": 3018,
    "wed": 3319,
    "eda": 1174,
    " bas": 55,
    "basw": 851,
    "aswe": 797,
    "swed": 3019,
    "weda": 3320,
    "edan": 1175,
    "dan ": 1058,
    "jar": 1808,
    " gan": 173,
    "ganj": 1445,
    "anja": 719,
    "njar": 2321,
    "jar ": 1809,
    "ano": 725,
    "now": 2342,
    "pran": 2637,
    "rano": 2689,
    "anow": 726,
    "nowo": 2344,
    "oa": 2401,
    "koa": 1930,
    "oal": 2402,
    " koa": 279,
    "koal": 1931,
    "oali": 2403,
    "alis": 664,
    "lisi": 2047,
    "dp": 1137,
    " dp": 146,
    "dpr": 1138,
    "pr ": 2633,
    " dpr": 147,
    "dpr ": 1139,
    " ri": 411,
    " ri ": 412,
    "bin": 886,
    "ine": 1704,
    "kabi": 1856,
    "abin": 562,
    "bine": 887,
    "inet": 1707,
    "ment": 2148,
    "ente": 1267,
    "eri ": 1309,
    " ag": 21,
    "gam": 1441,
    " aga": 22,
    "agam": 603,
    "gama": 1442,
    "ama ": 678,
    "suk": 3013,
    "ku ": 1970,
    " suk": 461,
    "suku": 3014,
    "uku ": 3218,
    " ra": 401,
    "ras": 2694,
    "as ": 775,
    " ras": 404,
    "ras ": 2695,
    "lg": 2031,
    "gb": 1451,
    " lg": 298,
    "lgb": 2032,
    "gbt": 1452,
    "bt ": 929,
    " lgb": 299,
    "lgbt": 2033,
    "gbt ": 1453,
    "kom": 1934,
    "omu": 2472,
    "mun": 2203,
    "uni": 3243,
    " kom": 281,
    "komu": 1935,
    "omun": 2473,
    "muni": 2205,
    "unis": 3244,
    "nis ": 2314,
    " itu": 235,
    "sk": 2959,
    "dis": 1113,
    "isk": 1760,
    "skr": 2967,
    "kri": 1952,
    "min": 2156,
    "ina": 1699,
    "nas": 2233,
    " dis": 141,
    "disk": 1116,
    "iskr": 1762,
    "skri": 2968,
    "krim": 1953,
    "rimi": 2762,
    "imin": 1693,
    "mina": 2158,
    "inas": 1700,
    "nasi": 2234,
    "asi ": 784,
    " sar": 428,
    "sara": 2880,
    "sl": 2969,
    " is": 231,
    "isl": 1763,
    "sla": 2970,
    " isl": 232,
    "isla": 1764,
    "slam": 2971,
    "ris": 2768,
    "ist": 1769,
    "ste": 2995,
    " kri": 285,
    "kris": 1954,
    "rist": 2771,
    "iste": 1770,
    "sten": 2997,
    "ten ": 3074,
    "hin": 1581,
    "ndu": 2258,
    "du ": 1147,
    " hin": 206,
    "hind": 1582,
    "indu": 1703,
    "ndu ": 2259,
    "dd": 1070,
    "dh": 1091,
    "bud": 936,
    "udd": 3189,
    "ddh": 1071,
    "dha": 1092,
    "ha ": 1532,
    " bud": 88,
    "budd": 937,
    "uddh": 3190,
    "ddha": 1072,
    "dha ": 1093,
    "ses": 2914,
    "esa": 1340,
    " ses": 439,
    "sesa": 2916,
    "esat": 1341,
    "fi": 1399,
    "kaf": 1859,
    "afi": 595,
    "fir": 1402,
    " kaf": 259,
    "kafi": 1860,
    "afir": 596,
    "fir ": 1403,
    "urt": 3267,
    "tad": 3036,
    "ad ": 582,
    "murt": 2208,
    "urta": 3268,
    "rtad": 2824,
    "tad ": 3037,
    "aw": 812,
    "wa": 3311,
    "jaw": 1810,
    "awa": 813,
    "wa ": 3312,
    " jaw": 243,
    "jawa": 1811,
    "awa ": 814,
    "sun": 3015,
    "und": 3236,
    " sun": 462,
    "sund": 3016,
    "unda": 3237,
    "nda ": 2250,
    "bat": 852,
    " bat": 56,
    "bata": 853,
    "atak": 802,
    "kasa": 1883,
    "kl": 1922,
    " kl": 275,
    "kli": 1926,
    "lik": 2038,
    " kli": 277,
    "klik": 1927,
    "lik ": 2039,
    "lin": 2042,
    "ink": 1719,
    " lin": 302,
    "link": 2044,
    "ink ": 1720,
    "ekar": 1206,
    "kara": 1880,
    "aran": 751,
    "rang": 2688,
    "ug": 3193,
    "jug": 1846,
    "uga": 3194,
    " jug": 254,
    "juga": 1847,
    "uga ": 3195,
    "ru": 2837,
    "bur": 944,
    "uru": 3269,
    "rua": 2838,
    "uan": 3167,
    " bur": 91,
    "buru": 945,
    "urua": 3270,
    "ruan": 2839,
    "uan ": 3168,
    "rb": 2700,
    "erb": 1300,
    "rba": 2701,
    "tas": 3056,
    "terb": 3080,
    "erba": 1301,
    "rbat": 2702,
    "atas": 803,
    "tas ": 3057,
    " han": 195,
    "hany": 1545,
    "seg": 2900,
    "ege": 1193,
    " seg": 434,
    "sege": 2901,
    "eger": 1194,
    "gera": 1459,
    "era ": 1296,
    "had": 1535,
    " had": 192,
    "hadi": 1536,
    "adia": 589,
    "diah": 1100,
    "dap": 1061,
    " dap": 128,
    "dapa": 1062,
    "apat": 743,
    "ac": 569,
    "kp": 1946,
    "jac": 1799,
    "ack": 574,
    "ckp": 996,
    "kpo": 1947,
    "pot": 2630,
    " jac": 240,
    "jack": 1800,
    "ackp": 577,
    "ckpo": 997,
    "kpot": 1948,
    "pot ": 2631,
    "gr": 1510,
    " gr": 183,
    "gra": 1511,
    "ati": 806,
    " gra": 184,
    "grat": 1512,
    "rati": 2699,
    "atis": 807,
    "sen": 2909,
    "pers": 2604,
    "rsen": 2819,
    "sen ": 2910,
    "rom": 2807,
    "mo ": 2175,
    "prom": 2647,
    "romo": 2808,
    "omo ": 2468,
    "kla": 1924,
    "im ": 1686,
    " kla": 276,
    "klai": 1925,
    "laim": 1993,
    "aim ": 626,
    " wo": 506,
    "won": 3340,
    " won": 507,
    "won ": 3341,
    "cl": 998,
    "ic": 1629,
    " cl": 107,
    "cli": 999,
    "lic": 2036,
    "ick": 1630,
    " cli": 108,
    "clic": 1000,
    "lick": 2037,
    "ick ": 1631,
    " her": 202,
    " now": 352,
    "now ": 2343,
    "tk": 3110,
    "atk": 808,
    "tka": 3111,
    "patk": 2580,
    "atka": 809,
    "tkan": 3112,
    "bon": 915,
    "onu": 2491,
    "nus": 2383,
    " bon": 78,
    "bonu": 916,
    "onus": 2492,
    "nus ": 2384,
    "sin": 2946,
    "disi": 1115,
    "isin": 1759,
    "sini": 2947,
    "ww": 3344,
    " ww": 508,
    "www": 3346,
    "ww ": 3345,
    " www": 509,
    "www ": 3347,
    "dot": 1135,
    " dot": 145,
    "dot ": 1136,
    "ht": 1601,
    "tt": 3141,
    " ht": 211,
    "htt": 1602,
    "ttp": 3142,
    " htt": 212,
    "http": 1603,
    "ttp ": 3143,
    "ps": 2648,
    "tps": 3128,
    "ps ": 2649,
    "ttps": 3144,
    "tps ": 3129,
    ".": 532,
    "t.": 3029,
    ".l": 533,
    "ly": 2102,
    "bit": 890,
    "it.": 1773,
    "t.l": 3030,
    ".ly": 534,
    "ly ": 2103,
    " bit": 71,
    "bit.": 891,
    "it.l": 1774,
    "t.ly": 3031,
    ".ly ": 535,
    " hu": 213,
    "hub": 1606,
    "ubu": 3178,
    "ngi": 2289,
    " hub": 214,
    "hubu": 1607,
    "ubun": 3179,
    "ungi": 3241,
    "ngi ": 2290,
    " wa": 498,
    " wa ": 499,
    "ast": 792,
    "sti": 2998,
    "past": 2577,
    "asti": 793,
    "sti ": 2999,
    " un": 492,
    "unt": 3245,
    "tun": 3151,
    " unt": 493,
    "untu": 3246,
    "ntun": 2375,
    "tung": 3152,
    "ung ": 3239,
    "ij": 1657,
    "dij": 1105,
    "ija": 1658,
    "ami": 684,
    " dij": 140,
    "dija": 1106,
    "ijam": 1659,
    "jami": 1805,
    "amin": 685,
    "min ": 2157,
    "ofi": 2427,
    "fit": 1404,
    "rofi": 2802,
    "ofit": 2428,
    "fit ": 1405,
    "np": 2345,
    "anp": 727,
    "npa": 2346,
    "tanp": 3051,
    "anpa": 728,
    "npa ": 2347,
    "sik": 2941,
    "iko": 1665,
    "ko ": 1929,
    " ris": 413,
    "risi": 2769,
    "isik": 1758,
    "siko": 2942,
    "iko ": 1666,
    " kan": 264,
    "beb": 860,
    " beb": 61,
    "beba": 861,
    "ebas": 1163,
    "bas ": 850,
    "tur": 3153,
    "urn": 3263,
    "rn ": 2787,
    " ret": 410,
    "retu": 2733,
    "etur": 1364,
    "turn": 3154,
    "urn ": 3264,
    "ggi": 1473,
    "nggi": 2288,
    "ggi ": 1474,
    "nv": 2385,
    "ve": 3289,
    "inv": 1727,
    "nve": 2386,
    "ves": 3296,
    "est": 1351,
    " inv": 230,
    "inve": 1728,
    "nves": 2387,
    "vest": 3297,
    "esta": 1352,
    "stas": 2994,
    "tasi": 3059,
    "ngu": 2300,
    "gun": 1525,
    "meng": 2147,
    "engu": 1261,
    "ngun": 2301,
    "gunt": 1526,
    "ungk": 3242,
    " ru": 417,
    "rug": 2842,
    "ugi": 3196,
    " rug": 418,
    "rugi": 2843,
    "ugi ": 3197,
    " am": 31,
    " ama": 32,
    "gar": 1448,
    "nsi": 2352,
    " gar": 174,
    "gara": 1449,
    "ansi": 731,
    "nsi ": 2353,
    "sk ": 2960,
    "risk": 2770,
    "isk ": 1761,
    "z": 3408,
    " z": 520,
    "ze": 3410,
    " ze": 521,
    "zer": 3411,
    "ero": 1324,
    " zer": 522,
    "zero": 3412,
    "ero ": 1325,
    "gua": 1519,
    "tee": 3067,
    "eed": 1183,
    " gua": 186,
    "guar": 1520,
    "rant": 2691,
    "ntee": 2363,
    "teed": 3068,
    "eed ": 1184,
    "gki": 1495,
    " mun": 330,
    "mung": 2204,
    "ngki": 2296,
    "gkin": 1496,
    "kin ": 1913,
    "bal": 840,
    " bal": 53,
    "bali": 841,
    "alik": 663,
    "mod": 2176,
    "oda": 2416,
    "dal": 1052,
    " mod": 325,
    "moda": 2177,
    "odal": 2417,
    "dal ": 1053,
    "gn": 1497,
    " ig": 222,
    "ign": 1653,
    "gno": 1498,
    "nor": 2340,
    " ign": 223,
    "igno": 1654,
    "gnor": 1499,
    "nore": 2341,
    "ev": 1367,
    "vi": 3298,
    "rev": 2734,
    "evi": 1371,
    "vio": 3301,
    "iou": 1737,
    "ous": 2538,
    "prev": 2641,
    "revi": 2735,
    "evio": 1373,
    "viou": 3302,
    "ious": 1738,
    "ous ": 2539,
    "ct": 1015,
    "ins": 1721,
    "nst": 2356,
    "str": 3002,
    "tru": 3136,
    "ruc": 2840,
    "uct": 3183,
    "cti": 1019,
    "tio": 3106,
    "ons": 2486,
    "ns ": 2349,
    " ins": 228,
    "inst": 1722,
    "nstr": 2357,
    "stru": 3005,
    "truc": 3137,
    "ruct": 2841,
    "ucti": 3184,
    "ctio": 1020,
    "tion": 3107,
    "ions": 1732,
    "ons ": 2487,
    "rg": 2738,
    " fo": 165,
    "for": 1420,
    "org": 2520,
    "rge": 2741,
    " for": 167,
    "forg": 1422,
    "orge": 2521,
    "rget": 2742,
    "wh": 3327,
    " wh": 502,
    "wha": 3328,
    " wha": 503,
    "what": 3329,
    " i ": 216,
    "sai": 2865,
    "aid": 617,
    "id ": 1635,
    " sai": 424,
    "said": 2866,
    "aid ": 618,
    "rr": 2812,
    "ove": 2541,
    "ver": 3293,
    "err": 1326,
    "rri": 2813,
    "rid": 2755,
    " ove": 366,
    "over": 2543,
    "verr": 3294,
    "erri": 1327,
    "rrid": 2814,
    "ride": 2756,
    "ide ": 1639,
    "ys": 3395,
    "sys": 3025,
    "yst": 3396,
    "tem": 3071,
    "em ": 1228,
    " sys": 465,
    "syst": 3026,
    "yste": 3397,
    "stem": 2996,
    "tem ": 3072,
    "pt": 2650,
    "omp": 2470,
    "mpt": 2195,
    "pt ": 2651,
    "romp": 2809,
    "ompt": 2471,
    "mpt ": 2196,
    " a ": 10,
    "pir": 2616,
    "ira": 1743,
    "ate": 804,
    "te ": 3066,
    " pir": 387,
    "pira": 2617,
    "irat": 1744,
    "rate": 2698,
    "ate ": 805,
    " ac": 15,
    "act": 578,
    "ct ": 1016,
    " act": 17,
    "act ": 579,
    " as ": 43,
    "hac": 1533,
    "cke": 994,
    "er ": 1292,
    " hac": 191,
    "hack": 1534,
    "acke": 576,
    "cker": 995,
    "ker ": 1904,
    "ete": 1359,
    "rete": 2732,
    "eten": 1360,
    "tend": 3075,
    " ev": 156,
    "vil": 3299,
    "il ": 1670,
    " evi": 158,
    "evil": 1372,
    "vil ": 3300,
    " al": 28,
    "all": 665,
    "ll ": 2056,
    " all": 29,
    "all ": 666,
    "rul": 2846,
    "ule": 3222,
    "les": 2029,
    " rul": 419,
    "rule": 2847,
    "ules": 3223,
    "les ": 2030,
    "yp": 3390,
    "byp": 954,
    "ypa": 3391,
    "ss ": 2987,
    " byp": 94,
    "bypa": 955,
    "ypas": 3392,
    "ass ": 790,
    "ty": 3157,
    "saf": 2861,
    "afe": 593,
    "fet": 1394,
    "ety": 1365,
    "ty ": 3158,
    " saf": 422,
    "safe": 2862,
    "afet": 594,
    "fety": 1395,
    "ety ": 1366,
    "sr": 2983,
    "isr": 1767,
    "sre": 2984,
    "reg": 2714,
    "disr": 1117,
    "isre": 1768,
    "sreg": 2985,
    "rega": 2715,
    "egar": 1192,
    "gard": 1450,
    "ui": 3200,
    "gui": 1523,
    "uid": 3201,
    "del": 1079,
    "eli": 1216,
    " gui": 188,
    "guid": 1524,
    "uide": 3202,
    "idel": 1640,
    "deli": 1080,
    "elin": 1217,
    "line": 2043,
    "ines": 1706,
    "nes ": 2266,
    "sis": 2952,
    " sis": 449,
    "sist": 2953,
    " ab": 13,
    "ika": 1662,
    " aba": 14,
    "abai": 558,
    "aika": 621,
    "ikan": 1664,
    "ruk": 2844,
    "uks": 3215,
    "truk": 3138,
    "ruks": 2845,
    "uksi": 3216,
    "upak": 3254,
    "peri": 2601,
    "erin": 1312,
    "rint": 2767,
    "inta": 1724,
    "ntah": 2360,
    "tah ": 3039,
    "seb": 2892,
    "ebe": 1164,
    "umn": 3230,
    "mny": 2172,
    " seb": 431,
    "sebe": 2893,
    "ebel": 1165,
    "lumn": 2096,
    "umny": 3231,
    "mnya": 2173,
    "lah": 1990,
    "adal": 586,
    "dala": 1054,
    "alah": 655,
    "lah ": 1991,
    "kah": 1863,
    "bert": 879,
    "rtin": 2832,
    "ingk": 1714,
    "gkah": 1491,
    "kah ": 1864,
    "mma": 2164,
    "omma": 2465,
    "mman": 2165,
    "and ": 705,
    "ts": 3139,
    "con": 1008,
    "rai": 2678,
    "nts": 2371,
    "ts ": 3140,
    " con": 111,
    "cons": 1009,
    "onst": 2488,
    "stra": 3003,
    "trai": 3132,
    "rain": 2680,
    "aint": 630,
    "ints": 1726,
    "nts ": 2372,
    "lb": 2013,
    "jai": 1801,
    "ail": 622,
    "ilb": 1673,
    "lbr": 2014,
    "rok": 2803,
    " jai": 241,
    "jail": 1802,
    "ailb": 623,
    "ilbr": 1674,
    "lbro": 2015,
    "brok": 927,
    "roke": 2804,
    "oken": 2446,
    "ken ": 1897,
    "mode": 2178,
    "dev": 1085,
    "eve": 1368,
    "vel": 3291,
    "elo": 1220,
    "lop": 2073,
    " dev": 135,
    "deve": 1086,
    "evel": 1369,
    "velo": 3292,
    "elop": 1221,
    "lope": 2074,
    "oper": 2509,
    "per ": 2599,
    "dm": 1123,
    "adm": 590,
    "dmi": 1124,
    " adm": 20,
    "admi": 591,
    "dmin": 1125,
    "ew": 1374,
    " ne": 337,
    "new": 2270,
    "ew ": 1375,
    " new": 338,
    "new ": 2271,
    "ese": 1342,
    " res": 409,
    "rese": 2726,
    "eset": 1344,
    "set ": 2918,
    "tri": 3134,
    "ric": 2753,
    "ict": 1632,
    "rest": 2728,
    "estr": 1353,
    "stri": 3004,
    "tric": 3135,
    "rict": 2754,
    "icti": 1633,
    "sab": 2859,
    "abl": 563,
    "ble": 894,
    "le ": 2020,
    "disa": 1114,
    "isab": 1753,
    "sabl": 2860,
    "able": 564,
    "ble ": 895,
    " fi": 163,
    "fil": 1400,
    "ilt": 1681,
    "lte": 2086,
    "rs ": 2816,
    " fil": 164,
    "filt": 1401,
    "ilte": 1682,
    "lter": 2087,
    "ers ": 1329,
    "rem": 2718,
    "emo": 1238,
    "mov": 2186,
    "ve ": 3290,
    " rem": 407,
    "remo": 2719,
    "emov": 1239,
    "move": 2187,
    "ove ": 2542,
    "udo": 3191,
    "sudo": 3012,
    "udo ": 3192,
    " ro": 414,
    "roo": 2810,
    "oot": 2500,
    " roo": 416,
    "root": 2811,
    "oot ": 2501,
    "cc": 967,
    "acc": 572,
    "cce": 968,
    "ces": 977,
    "ess": 1349,
    " acc": 16,
    "acce": 573,
    "cces": 969,
    "cess": 978,
    "ess ": 1350,
    "ry": 2850,
    "yt": 3398,
    "ery": 1336,
    "ryt": 2853,
    "yth": 3399,
    "thi": 3092,
    " eve": 157,
    "ever": 1370,
    "very": 3295,
    "eryt": 1337,
    "ryth": 2854,
    "ythi": 3400,
    "thin": 3093,
    "hing": 1583,
    "rso": 2820,
    "son": 2977,
    "erso": 1331,
    "rson": 2821,
    "sona": 2978,
    "ona ": 2479,
    "pl": 2618,
    "rol": 2805,
    "lep": 2027,
    "epl": 1284,
    "pla": 2619,
    " rol": 415,
    "role": 2806,
    "olep": 2455,
    "lepl": 2028,
    "epla": 1285,
    "play": 2620,
    "lay ": 2011,
    " to ": 483,
    "be ": 859,
    " be ": 60,
    "mus": 2209,
    "ust": 3273,
    "st ": 2991,
    " mus": 332,
    "must": 2210,
    "ust ": 3274,
    "sto": 3000,
    "top": 3118,
    "op ": 2503,
    " sto": 457,
    "stop": 3001,
    "top ": 3119,
    "fol": 1418,
    "oll": 2458,
    "low": 2075,
    "win": 3332,
    " fol": 166,
    "foll": 1419,
    "ollo": 2460,
    "llow": 2061,
    "lowi": 2076,
    "owin": 2550,
    "wing": 3333,
    "rea": 2709,
    "eak": 1155,
    "brea": 921,
    "reak": 2710,
    "eak ": 1156,
    "rac": 2674,
    "cte": 1017,
    "hara": 1549,
    "arac": 750,
    "ract": 2675,
    "acte": 580,
    "cter": 1018,
    "ter ": 3078,
    "x": 3348,
    "ex": 1376,
    "xi": 3353,
    " ex": 159,
    "exi": 1378,
    "xit": 3354,
    " exi": 160,
    "exit": 1379,
    "xit ": 3355,
    "dr": 1140,
    "ls": 2081,
    "rdr": 2705,
    "dra": 1141,
    "ils": 1679,
    "ls ": 2082,
    "uard": 3172,
    "ardr": 755,
    "rdra": 2706,
    "drai": 1142,
    "rail": 2679,
    "ails": 624,
    "ils ": 1680,
    "sem": 2907,
    "emu": 1240,
    "mua": 2199,
    "ua ": 3164,
    " sem": 437,
    "semu": 2908,
    "emua": 1241,
    "mua ": 2200,
    " ak": 25,
    "kse": 1957,
    " aks": 26,
    "akse": 646,
    "kses": 1958,
    "ses ": 2915,
    "uh": 3198,
    "pen": 2594,
    "enu": 1271,
    "nuh": 2377,
    "uh ": 3199,
    " pen": 379,
    "penu": 2595,
    "enuh": 1272,
    "nuh ": 2378,
    "hap": 1546,
    "apu": 744,
    "pus": 2657,
    " hap": 196,
    "hapu": 1547,
    "apus": 745,
    "pus ": 2658,
    "san": 2876,
    "tasa": 3058,
    "asan": 779,
    "san ": 2877,
    "if": 1647,
    "fk": 1406,
    "non": 2336,
    "tif": 3100,
    "ifk": 1648,
    "fka": 1407,
    " non": 350,
    "nona": 2337,
    "onak": 2480,
    "nakt": 2220,
    "ktif": 1965,
    "tifk": 3101,
    "ifka": 1649,
    "fkan": 1408,
    "aru": 772,
    "rus": 2848,
    "haru": 1553,
    "arus": 773,
    "rus ": 2849,
    "gab": 1433,
    "enga": 1257,
    "ngab": 2279,
    "gaba": 1434,
    "kel": 1892,
    "lua": 2092,
    " kel": 269,
    "kelu": 1893,
    "elua": 1225,
    "luar": 2093,
    "uar ": 3170,
    " dar": 129,
    "dari": 1065,
    "rh": 2743,
    "erh": 1306,
    "rhe": 2744,
    "hen": 1566,
    "berh": 876,
    "erhe": 1307,
    "rhen": 2745,
    "hent": 1567,
    "enti": 1268,
    "gik": 1480,
    "iku": 1667,
    "kut": 1978,
    "uti": 3277,
    "engi": 1259,
    "ngik": 2291,
    "giku": 1481,
    "ikut": 1668,
    "kuti": 1979,
    "uti ": 3278,
    "ack ": 575,
    "mer": 2150,
    " mer": 321,
    "mere": 2151,
    "eret": 1305,
